<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'ETE' => 'Oбучай»Торгуй»Зарабатывай',
    'BAdescription' => '
        Биткойн академия создана на основе длительных наблюдений рынков, будь то финансовых, товарных и, 
        не в последнюю очередь, информационных. Принцип, скорее всего образовательный т.е. просмотром 
        нашего информационного newslettera или вебинара вы получаете представление, которое не можете 
        получить ни в школе, ни в учреждении или на работе.',
    'WhatBA' => 'Что такое Биткойн Академия?',
    'WhatBAdescription' => '
        Мы представляем новый проект МЛМ маркетинга, который бесконечен, а главное - справедливый и ни 
        в коем случае не вводит в заблуждение - его прозрачность заключается во взаимном контроле всех 
        пользователей. Принцип, скорее всего образовательный, где человек может освоить основные и 
        элементарные знания в областях ИT, МЛМ и торговый менеджмент. Все это бесплатно, без каких-либо 
        ограничений или условий. Конечно, для тех, кто будет заинтересован работой над собой, 
        мы предлагаем от бесплатной уровневой системы, по платную программу, возможность достойного 
        заработка. Доходы, которые мы не гарантируем и не обешаем, это все зависит от способности 
        человека, и в особенности усилий, которые вы желаете для нас проявить.',
    'SignUp' => 'Зарегистрироваться',
    'Articles' => 'Статьи',
    'date' => 'Дата: ',
    'views' => 'просмотров: ',
];
